/* Localized versions of Info.plist keys */

CFBundleName = "sdltrs";
CFBundleShortVersionString = "sdltrs version 1.1";
CFBundleGetInfoString = "sdltrs version 1.1, Copyright 2006-2010 Mark Grebe.";
NSHumanReadableCopyright = "Copyright 2006-2010 Mark Grebe.";
